TEAM_NAMES_REPLACER = {"מכבי יעדים תל אביב": "מכבי תל אביב",
                       'הפועל "גליל" מטה אשר עכו': 'הפועל מטה אשר/עכו',
                       'הפועל "גליל" מטה אשר': 'הפועל מטה אשר',
                       'הפועל יואב כפר סבא': 'הפועל כפר סבא',
                       'הפועל המעפיל/מנשה/עמק-חפר': 'הפועל המעפיל/מנשה/עמק חפר',
                       'הפועל SVA רחובות': 'הפועל רחובות',
                       'מכבי SVA רחובות': 'מכבי רחובות',
                       'הפועל אריות ירושלים': 'הפועל ירושלים'
                       }

STADIUMS_NAMES = {
    'מרכז הרב ספורט ת-א': 'הדר יוסף'
}
